
/* The label of the characters counter */
"Characters" = "字符";

/* The label of the count of characters without whitespaces */
"CharactersNoSpaces" = "没有空格";


/* The compact label of the characters counter */
"Characters_Compact" = "C";

/* The compact label of the count of characters without whitespaces */
"CharactersNoSpaces_Compact" = "wS";
